
{if $ptn=="a"}
<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 text-center mt30">

<img src="./images/im-e-art.png" width="100" height="100">
<BR>

<font size="+2">
<BR>
<p>Hello!</p>
<p>I’m e-ART.</p>
<BR>
<p>e-ARTは、才能に溢れ、多くの人に愛される作家を発掘します</p>
<BR>
<p>e-ARTは、作家のイベントや活動を発信し、アートと人をつなぎます</p>
<BR>
<p>e-ARTは、作家の作品を販売します</p>
</font>

</div>
{/if}

{if $ptn=="b"}

<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 mt30">

<p><strong><font size="+1">特定商取引法に基づく表記</font></strong></p>
<BR>	
<p>	

<strong>事業者</strong><BR>
株式会社ニューディメンション
</p>
<BR>	
 
<p>	
<strong>代表者</strong><BR>
木村　優太
</p>
<BR>	
 
<p>	
<strong>ホームページ</strong><BR>
http://newdimension.co.jp/
</p>
<BR>	
 
<p>
<strong>メールアドレス</strong><BR>
support(at)e-art.tokyo<BR>
※お問い合わせは電話では承っておりません。<BR>
「お問い合わせ」フォームよりご連絡をいただき対応させていただいております。
</p>
<BR>	
 
<p>
<strong>所在地</strong><BR>
〒102-0084 東京都千代田区二番町5番地2麹町駅プラザ9階
</p>
<BR>	

<p>
<strong>販売価格</strong><BR>
各商品に表記された価格に準じます
</p>
<BR>	

<p>
<strong>商品等の引き渡し時期</strong><BR>
入金確認後、3~14日程度で発送<BR>
※作家から直接配送となりますので、作品の大きさや素材によって、配送手段を確認させていただく場合がございます。
</p>
<BR>	

<p>
<strong>代金の支払方法</strong><BR>
クレジットカード
</p>
<BR>	

<p>
<strong>代金の支払時期</strong><BR>
クレジットカードで即時決済
</p>
<BR>	

<p>
<strong>商品代金以外に必要な費用</strong><BR>
商品により配送費用がかかる場合がございます
</p>
<BR>	

<p>
<strong>返品・交換について</strong><BR>
お客様都合による返品・交換は受け付けておりません<BR>
不良品については作家への連絡対応を行ってください
</p>
<BR>	

</div>

{/if}


{if $ptn=="c"}

<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 mt30">

<p><strong><font size="+1">利用規約</font></strong></p>
<BR>	
<p>	


この規約(以下「本利用規約」といいます)は、株式会社ニューディメンション（以下「弊社」といいます）が運営するインターネットサービス「e-ART」において、弊社が提供する各種サービス（以下「本サービス」といいます）の利用の諸条件を定めるものです。<BR>
<BR>
第1条　本サービスの内容及び弊社の役割<BR>
<BR>
本サービスは、オンラインで作品を展示および販売できるサービスです。作家とユーザー（次条で定義します）間の作品の売買の場・機会を提供するもので、作家とユーザー間の売買契約、出品、購入等の保証等に関しては、すべて当事者ユーザーの自己責任とし、弊社は自ら売買を行うものではなく、売買の委託を受けるものでもありません。弊社は売買契約の取り消し、解約、解除や返品、返金、保証など取引の遂行には一切関与しません。また、本サービスは、競りの方法（オークション）により物品の売買を行おうとする者のあっせんを行うものではありません。<BR>
本サービスの内容は、本利用規約及びガイドに規定する通りとします。<BR>
<BR>
第2条　定義<BR>
<BR>
1. 定義<BR>
本利用規約において、以下の用語は、別途定義されている場合及び文脈上別異に解すべき場合を除き、以下の意味を有するものとします。<BR>
「本規約」とは、本利用規約、プライバシーポリシー及び免責事項をいい、これらはすべて本規約を構成するものとします。<BR>
「プライバシーポリシー」とは、弊社が定めるプライバシーポリシー（名称の如何を問わないものとします）をいいます。<BR>
「ユーザー」とは、本規約の内容に同意して、本サービスを利用される個人を指します。<BR>
「個人情報」とは、個人情報保護法に定める「個人情報」を指すものとし、ユーザーが入力した氏名、郵便番号、住所、生年月日、性別、電話番号、アカウント情報（電子メールアドレス及びパスワード等をいう。）、プロフィール情報（ニックネーム、出身地、年齢その他の個人に関する属性情報）、クレジットカード情報及び利用履歴等で、かつ特定の個人を識別できる情報（他の情報と容易に照合することができ、それにより特定の個人を識別することとなるものを含む。）をいいます。<BR>
「コンテンツ」とは、弊社又は作家が本サービスに掲載・発信した、情報をいいます<BR>。
「出品」とは、ユーザーが、本サービスにて、作品の取引に必要なコンテンツを書き込み、ユーザーが閲覧可能かつユーザーが作品を取引できる状態にすることをいいます。<BR>
「出品者」とは、本サービスを通じて作品を出品する作家をいいます。<BR>
「購入者」とは、本サービスにて商品を購入するユーザーをいいます。<BR>
<BR>
2. 適用<BR>
本条の定義は、別途定義されている場合及び文脈上別異に解すべき場合を除き、本利用規約のほか、プライバシーポリシーにおいても、適用されるものとします。<BR>
<BR>
第3条　本規約への同意及び本規約の変更<BR>
<BR>
1. 本規約への同意及び適用<BR>
本規約は、本サービスの利用に関する条件をユーザーと弊社との間で定めることを目的とし、ユーザーと弊社の間の本サービスの利用に関わる一切の関係に適用されます。ユーザーは、本規約に同意をしたうえで、本規約の定めに従って本サービスを利用しなければなりません。ユーザーは本サービスを利用することにより本規約に同意をしたものとみなされます。<BR>
<BR>
2. 未成年者の場合<BR>
ユーザーが未成年者である場合は、事前に親権者など法定代理人の包括的な同意を得たうえで本サービスを利用しなければなりません。ユーザーが未成年者である場合は、親権者の同意の有無に関して、弊社から親権者に対し、確認の連絡をする場合があります。<BR>
<BR>
3. 本規約の変更<BR>
弊社は、必要に応じ、本規約を変更できるものとします。弊社は、本規約を変更した場合には、ユーザーに通知するものとし、通知後、ユーザーが本サービスを利用した場合又は弊社の定める期間内にアカウント削除の手続をとらなかった場合には、ユーザーは本規約の変更に同意をしたとみなされるものとします。弊社は、本規約の改定、変更によりユーザーに生じたすべての損害について、一切の責任を負いません。<BR>
<BR>
第4条　ユーザー登録及びアカウント情報<BR>
<BR>
1.登録<BR>
ユーザー登録は、必ず本人が行ってください。また、ユーザー登録の際は、必ず正確な情報を入力してください。<BR>
<BR>
2.複数登録の禁止<BR>
ユーザーおよびユーザー登録をされようとする方（以下併せて「ユーザー等」といいます）は、複数のユーザー登録を行うことができないものとします。<BR>
<BR>
3.登録拒否<BR>
弊社は、以下各号のいずれかに該当する場合、ユーザー登録の申請を承認しないことがあります。<BR>
第3条第2項及び本条第2項のユーザー資格を満たしていない場合<BR>
過去に本規約違反等により、弊社から利用停止等の処分を受けている場合<BR>
登録内容に正確ではない情報、又は虚偽の情報が含まれている場合<BR>
弊社の運営・サービス提供又は他のユーザーの利用を妨害、支障をきたす行為を行った場合やそのおそれがあると弊社が判断した場合
暴力団、暴力団員及び暴力団員でなくなったときから5年を経過しない者、暴力団準構成員、暴力団関係企業に属する者、総会屋等、社会運動等標ぼうゴロ、特殊知能暴力集団等、テロリスト等、日本政府または外国政府が経済制裁の対象として指定する者（以下上記の9者を総称して「暴力団員等」といいます）、暴力団員等の共生者、その他これらに準ずる者（以下、上記のすべてを総称して「反社会的勢力」といいます）であると判明した場合、又は、反社会的勢力等が経営に実質的に関与している法人の役員、従業員である等反社会的勢力等と何らかの関係を有していると判明した場合<BR>
その他弊社が不適当であると判断する場合<BR>
<BR>
4.ユーザー等の確約<BR>
ユーザー等は、反社会的勢力等のいずれにも該当しないこと、かつ将来にわたっても該当しないこと、および、自ら又は第三者を利用して、暴力的な要求行為、法的な責任を超えた不当な要求行為、取引に関して脅迫的な言動をし又は暴力を用いる行為、風説を流布し、偽計を用い又は威力を用いて弊社の信用を毀損し又は弊社の業務を妨害する行為、その他これらに準ずる行為を行わないことを確約するものとします。<BR>
<BR>
5.登録内容の変更<BR>
ユーザーは、登録内容の変更がある場合は、直ちに変更しなければならず、常にユーザー自身の正確な情報が登録されているよう、登録内容を管理及び修正する責任を負います。登録内容に変更があったにも関わらず、変更を行っていない場合、弊社は、登録内容の変更のないものとして取り扱うことができます。変更の届出があった場合でも、変更登録前に行われた取引や各種手続は、変更前の情報に依拠する場合があります。<BR>
<BR>
6.弊社の免責<BR>
ユーザーがユーザー登録や登録内容の変更をしたことや弊社がユーザー登録を承認しないことにより生じた損害に関しまして、弊社は一切責任を負わないものとします。<BR>
<BR>
7.アカウント情報の管理<BR>
ユーザーは入力したメールアドレス及びパスワード等（以下「アカウント情報」といいます。）を自ら管理する責任を負います。ユーザーは、アカウント情報を第三者等に利用させたり、譲渡や売買、質入、貸与、賃貸したり、その他形態を問わず処分することはできません。<BR>
<BR>
8.アカウント情報の不正利用等<BR>
アカウント情報の管理不十分による情報の漏洩、使用上の過誤、第三者の使用、不正アクセス等による損害の責任はユーザーが負うものとし、弊社は一切責任を負わないものとします。また、アカウント情報が不正に利用されたことにより弊社に損害が生じた場合、ユーザーは当該損害を賠償するものとします。<BR>
<BR>
9.アカウント情報の漏えい<BR>
アカウント情報が第三者に漏えいした場合又はそのおそれがある場合、速やかに弊社まで連絡するものとします。また、その際に弊社の指示がある場合にはこれに従うものとします。<BR>
<BR>
第5条　ユーザー登録の取消等<BR>
<BR>
1.ユーザー登録の取消・利用停止等<BR>
弊社は、ユーザーが以下の各号のいずれかに該当した場合又は該当したと弊社が判断した場合、事前の通知なしに、ユーザー登録の取消、本サービスの全部もしくは一部へのアクセスの拒否・利用停止等、又は、ユーザーに関連するコンテンツや情報の全部もしくは一部の削除の措置をとることができるものとします。弊社は、その理由を説明する義務を負わないものとします。なお、弊社は、ユーザーが以下の各号のいずれにも該当しないことを確認するために、弊社が必要と判断する本人確認を行うことができ、確認が完了するまで本サービスの全部もしくは一部へのアクセスの拒否・利用停止等の措置することができます。<BR>
法令又は本規約に違反した場合<BR>
不正行為があった場合<BR>
登録した情報が虚偽の情報であると弊社が判断した場合<BR>
本規約上必要となる手続又は弊社への連絡を行わなかった場合<BR>
登録した情報が既存の登録と重複している場合<BR>
登録した携帯電話番号又はメールアドレスが不通になったことが判明した場合<BR>
ユーザーが債務超過、無資力、支払停止又は支払不能の状態に陥った場合<BR>
他のユーザーや第三者に不当に迷惑をかけた場合<BR>
登録した金融機関の口座に関し違法または不適切その他の問題があることが当該金融機関による指摘その他により判明した場合<BR>
第4条第3項各号のいずれかに該当する場合<BR>
ユーザーが自ら又は第三者をして、暴力的な要求行為、法的な責任を超えた不当な要求行為、脅迫的な言動又は暴力を用いる行為、風評を流布し、偽計を用い又は威力を用いて、信用を毀損又は業務を妨害する行為をした場合<BR>
その他弊社がユーザーに相応しくないと判断した場合<BR>
<BR>
2.サービスの利用禁止等<BR>
弊社は、本条の措置を受けたユーザーに対し、将来にわたって弊社が提供するサービスの利用及びアクセスを禁止することができるものとします。<BR>
<BR>
3.支払いの留保<BR>
弊社は、本条の措置の時点で当ユーザーに支払われることとなっていた金銭等について、違法行為への関与が疑われる場合等、弊社の判断により、支払いを留保することができるものとします。<BR>
<BR>
4.弊社の免責<BR>
弊社は、本条の措置により生じる損害について、一切の責任を負わないものとします。<BR>
<BR>
第6条　ユーザーの退会<BR>
<BR>
1.退会の手続<BR>
ユーザーは、弊社に退会を希望する旨を問い合わせ、弊社の判断により認められた場合には退会することができます。但し、取引の決済や商品の郵送等取引の手続が未完のものがある場合は退会することができず、ユーザーは、一連の未完の取引を本規約に従って遅滞なく円滑に進め、完了させた後、弊社に問い合わせを行わなければなりません。<BR>
<BR>
2.無効化等<BR>
ユーザーが退会を希望する時点で当ユーザーに支払われることとなっていた金銭等については、弊社の判断により、無効とすることができるものとします。<BR>
<BR>
3.弊社の免責<BR>
弊社は、本条の措置により生じる損害について、一切の責任を負わないものとします。<BR>
<BR>
第7条　個人情報等の取扱い<BR>
<BR>
1.プライバシーポリシー<BR>
弊社は、本規約のほか、プライバシーポリシーに従って個人情報等を取り扱います。<BR>
<BR>
2.プライバシーポリシーへの同意<BR>
ユーザーは、本サービスの利用又は本サービスの閲覧の前に、本サービス上で、プライバシーポリシーを必ず確認し、その内容に同意した上で、本サービスを利用するものとします。<BR>
<BR>
3.ユーザーによる利用<BR>
ユーザーは、本サービスを通じて得た個人情報等に関しまして、本サービスの利用の範囲内においてのみ利用することができ、それ以外の利用はできないものとします。<BR>
<BR>
4.利用の目的<BR>
弊社は、弊社が取得する個人情報等に関しまして、以下の各号に定める目的で利用することができるものとします。<BR>
本サービスに関する各種事項の連絡や情報提供を行うため<BR>
本サービスを提供するため<BR>
電子メール配信サービスのお申し込みの確認やメールを配信するため<BR>
本サービスに関するご購入の確認やお届けをするため<BR>
本サービスに関するご請求、お支払いとその確認をするため<BR>
ご協力いただいた調査などに対する謝礼等をお送りするため<BR>
ご応募いただいた懸賞などに対する景品等をお送りするため<BR>
本サービスの利用状況等を調査・分析するため<BR>
本サービスの内容をよりご満足いただけるよう改良・改善、又は新サービス開発のため<BR>
本サービスの内容をお客様に合わせてカスタマイズするため<BR>
本サービスに関する満足度を調査するため<BR>
取得情報を統計的に処理した情報を、集約し調査結果として公表するため<BR>
本サービス、新サービスその他の各種サービスのご案内やお知らせをお届けするため<BR>
調査のご協力依頼や各種イベントへのご参加をお願いしたり、その結果などをご報告するため<BR>
本サービス運営上のトラブルの解決のため<BR>
<BR>
5.第三者への預託又は提供<BR>
弊社は、法令に基づく場合又は以下に定める場合を除き、個人情報等を第三者に預託又は提供する場合は、事前にユーザーの同意を得ることなしにしません。<BR>
弊社が定めている期間内で、コンテンツ、利用履歴及びプロフィール情報を本サービス上において公開する場合<BR>
商品代金を回収する為に必要な場合<BR>
合併や、その他の事由による事業の承継に伴って事業を承継する者に対して個人情報を提供する場合<BR>
ユーザー間又は第三者とのトラブルを解決するために、弊社が開示を必要と判断した場合<BR>
その他プライバシーポリシーに定める場合<BR>
<BR>
6.弊社の免責<BR>
個人情報等を前項に基づき第三者に預託又は提供したことによるユーザーの損害について、弊社は一切責任を負わないものとします。ユーザーは、本条の内容を十分に認識した上で、本サービスを利用する必要するものとします。<BR>
<BR>
7.ユーザーによる訂正等の請求<BR>
弊社は、ユーザーが本サービスに入力した個人情報等について、関連法規に従い、事実確認を行った上で、訂正、削除又は利用停止等の適切な措置を講じます。<BR>
<BR>
第8条　禁止事項<BR>
弊社は、本サービスに接したユーザー及び第三者の、下記各号に該当すると弊社が判断する行為（以下「禁止事項」といいます）を禁止します。以下の禁止事項は、弊社により適宜追加修正される場合がありますので、ユーザーは、サービスの利用にあたり、常に最新の内容を確認する義務を負うものとします。<BR>
法令又は本規約等に違反する行為<BR>
本規約の精神に照らして不適切な行為<BR>
弊社のご利用上の注意に反する行為<BR>
弊社のサービス運営を妨げること<BR>
自分以外の人物を名乗ること<BR>
他のユーザーのユーザー資格を利用して弊社のサービスを利用すること<BR>
弊社もしくは他のユーザーの著作権その他の権利を侵害すること、又は、そのおそれのある行為<BR>
弊社又は他のユーザーの利益を侵害すること<BR>
青少年の心身に悪影響を与える行為<BR>
公序良俗に反する行為<BR>
低俗、わいせつな書き込みなどを行うこと<BR>
虚偽の情報の書き込みなどを行うこと<BR>
他のユーザーが、理解することができなかったり、誤解や混乱をするおそれのある行為<BR>
他のユーザーのプライバシーを侵害したり、名誉を毀損したり、精神的損害を与えること<BR>
弊社の所定の手続き以外で、ユーザー本人又は他のユーザーの個人情報（本名、住所、電子メールアドレス及び電話番号を含むあらゆる連絡先）を発信もしくは掲載すること<BR>
弊社又は他のユーザーに経済的損害を与えること<BR>
他のユーザーに肉体的損害を与えること<BR>
他のユーザーが迷惑や不快感を感じるおそれのある行為<BR>
他のユーザーと紛争が生じる可能性のある行為<BR>
民族差別・人種差別を意識させたり、それらにつながる行為<BR>
倫理的視点で認められないと弊社が判断する行為<BR>
弊社の事前の書面による許可なく、弊社のサービス外のところで、商業目的で、弊社が提供するあらゆるサービス、コンテンツ、情報、システム、機能、プログラム等の全部又は一部を利用すること<BR>
商業用の広告、宣伝を目的とした行為<BR>
弊社が運営する以外のウェブサイトやリソースへリンクを貼ること<BR>
勧誘活動等を行うこと<BR>
選挙運動に関するあらゆる行為<BR>
コンピュータウィルスの送信等、コンピュータの機器や通信回線、ソフトウェア等の機能に悪影響を及ぼす行為<BR>
弊社が提供するサービスに繋がっているサーバーやネットワークに対して悪影響を及ぼすこと<BR>
弊社がサービスを提供する上で関係するあらゆるシステムに対して、不正にアクセスすること<BR>
弊社が提供するインターフェイスとは別の手法を用いてサービスにアクセスすること<BR>
弊社のウェブサイトに関連するシステムやソフトウェアのセキュリティホールやエラー、バグ等を利用した行為<BR>
弊社のウェブサイトに関連するシステムやソフトウェア、プロトコル等をリバースエンジニアリングや逆アセンブル等の手法により解読する行為、これらを改ざん、修正等する行為、及び、これらを複製、二次利用する行為<BR>
マネー・ロンダリングを目的とした行為<BR>
通常の経済的価値と著しくかい離した販売価格により商品を出品すること<BR>
お互いの商品を、値下げして、購入しあう行為<BR>
交換及び半交換並びにそれらを持ちかける行為<BR>
代引きを持ちかける行為（商品の代金の一部もしくは全部を代引きで支払うよう持ちかける）<BR>
転売目的で得たチケット類を出品する行為<BR>
同じ商品を、他社のサービスやその他の方法によって、二重に出品すること<BR>
同じ商品が含まれる商品の複数出品<BR>
手元にない商品を予約・取り寄せで販売する行為<BR>
古物商間の売買又は交換<BR>
海外から商品を配送する行為<BR>
他のユーザーに出品代行させる行為及び他のユーザーに代わり出品代行する行為<BR>
その他、弊社が不適切と考える行為<BR>
<BR>
第9条　商品の購入<BR>
<BR>
1.購入手続<BR>
ユーザーは、弊社の定める手続により購入の意思をもって、注文を行うものとします。<BR>
<BR>
2.購入意思等<BR>
ユーザーは、購入する意思のない注文、転売等の営利を目的とした商品の購入等、また弊社の判断でいたずら目的と見受けられる注文を行うことはできません。<BR>
<BR>
3.必要データ<BR>
弊社が定める取引開始可能な時間内に、弊社の管理するサーバーに販売金額に関するデータ、販売意思のアクションデータなどの弊社所定のデータの到達が確認できなかった場合、注文は無効になるものとし、ユーザーはあらかじめこれを承諾するものとします。<BR>
<BR>
4.弊社の免責<BR>
ユーザーの注文又は購入等によって、ユーザー及び第三者に生じる損害につき、弊社は一切責任を負わないものとします。<BR>
<BR>
第10条　支払及び取引の実行<BR>
<BR>
1.売買契約の成立<BR>
購入者が出品された特定の商品の購入完了手続をした時をもって当該商品の売買契約が成立するものとします。出品者及び購入者は、売買契約に基づき発生した権利・義務を第三者に譲渡、担保提供その他の処分することはできないものとします。<BR>
<BR>
2.支払期限及び送料<BR>
売買契約が成立した場合、購入者は、弊社の定める方法により商品代金と手数料の合計額を支払うものとします。商品の送料は、出品者が負担する場合には、商品代金に含むものとし、購入者が負担する場合には、商品を発送する前に、購入者と出品者の間で支払い方法を決めるものとします。<BR>
<BR>
3.発送<BR>
出品者は、購入者の支払いが完了した後に商品の発送をするものとします。<BR>
<BR>
4.商品等に関するトラブル<BR>
出品者、購入者の間で商品等に関してトラブル発生した場合は当該ユーザー間で解決するものとします。ただし、弊社の判断により、弊社も協議に入ることができるものとします。<BR>
<BR>
5.キャンセル及び商品の瑕疵<BR>
本サービスの利用にあたり、出品後、及び商品の注文後のキャンセルはできないものとします。<BR>
商品に瑕疵がある場合、商品説明と実際の商品が明らかに異なる場合、梱包の不備により配送時に商品が破損したなどの場合は出品者が責任を負うものとし、出品者の責任及び費用により、返金、商品の引取、修理又は交換等の対応を行うものとします。<BR>
<BR>
6.支払手続<BR>
支払又は決済が本サービスに関して必要となる場合、本サービスのオンラインシステムを通じて行われるものとします。なお、本サービス利用に関し、ユーザーによって支払われた代金決済についての領収書等は発行されないものとします。<BR>
出品者は、弊社に対して、購入者から支払われる商品代金（決済事業者または収納代行業者から支払われる商品代金に相当する金員を含みます。）を代理受領する権限を付与するものとします。出品者は、弊社が決済事業者および収納代行業者を指定した場合には、当該決済事業者および収納代行業者に対して、商品代金を代理受領する権限を付与するものとします。<BR>
<BR>
7.不払・支払遅延等<BR>
ユーザーが本規約に従って必要な支払いを行わない場合もしくは遅延した場合又は本サービスに入力したクレジットカードもしくは金融機関の口座の利用が停止された場合には、弊社は、当該ユーザーに通知することなく、当該ユーザーによる本サービスの利用を停止することができるほか、第5条に定める措置をとることができるものとします。<BR>
<BR>
8.売買契約の取消<BR>
売買契約が成立した場合においても、購入者が商品代金及び手数料の合計額を支払わない場合もしくは支払いを遅延した場合、出品者が商品を発送しない場合、その他弊社が必要と認める場合には、弊社は、当該売買契約を取り消すことができるものとします。かかる売買契約の取消しその他の事由により弊社が必要と認める場合には、ユーザーは、弊社の指示に従い、商品の所有権を無償で弊社に譲渡するものとします。<BR>
<BR>
9.弊社の免責<BR>
ユーザーが本サービスに入力した決済手段又は金融機関の情報が第三者に利用されたこともしくは入力情報の内容が不正確であったこと又は弊社が本条に基づく措置を行ったこともくしは行わなかったことによってユーザーに生じた損害に関して、弊社は一切責任を負わないものとします。<BR>
<BR>
第11条　他のサービスへの遷移<BR>
<BR>
1.外部サービスへの遷移<BR>
ユーザーが本サービスを利用するにあたり、本サービスから、弊社グループ又は第三者が運営する他のサービス（以下「外部サービス」といいます）に遷移する場合があります。ユーザーは、予めこれに同意するものとし、本規約及び外部サービスの利用規約等を遵守して、本サービス及び外部サービスを利用するものとします。<BR>
<BR>
2.外部サービスの利用規約等<BR>
外部サービスへの遷移後に本サービスの利用を継続したユーザーは、外部サービスの利用規約等に同意したものとみなします。弊社は、外部サービスについて何等の保証を行わないものとし、ユーザー及び第三者が外部サービスを利用することにより生じる損害について、一切責任を負わないものとします。<BR>
第12条　本サービスの中断・終了及び変更<BR>
<BR>
1.本サービスの中断<BR>
弊社は、以下の各号のいずれかに該当する場合には、ユーザーに事前に通知することなく一時的に本サービスの全部又は一部を中断する事ができるものとします。その際、ユーザーに損害が発生した場合であっても、弊社は一切の責任を負わないものとします。<BR>
サーバー、通信回線、その他の設備の故障、障害の発生又はその他の理由により本サービスの提供ができなくなった場合<BR>
システム（サーバー、通信回線や電源、それらを収容する建築物などを含む）の保守、点検、修理、変更を定期的に又は緊急に行う場合
火災、停電等により本サービスの提供ができなくなった場合<BR>
地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合<BR>
戦争、変乱、暴動、騒乱、労働争議等その他不可抗力により本サービスの提供ができなくなった場合<BR>
法令又はこれに基づく措置により本サービスの提供ができなくなった場合<BR>
その他、運用上又は技術上弊社が本サービスの一時的な中断を必要と判断した場合<BR>
<BR>
2.本サービスの終了及び変更<BR>
弊社は、任意の理由により、ユーザーへの事前通知をすることなく、いつでも本サービスの全部又は一部を終了及び変更できるものとします。<BR>
弊社は、前項の本サービスの終了及び変更による損害について、ユーザー及び第三者に対して一切責任を負わないものとします。<BR>
<BR>
第13条　知的財産権及びコンテンツ<BR>
<BR>
1.知的財産権等の帰属<BR>
本サービスを構成するすべての素材に関する権利は、弊社又は当該権利を有する第三者に帰属しています。ユーザーは、本サービスのすべての素材に関して、一切の権利を取得することはないものとし、権利者の許可なく、所有権、著作権を含む一切の知的財産権、肖像権、パブリシティー権等、コンテンツ素材に関する権利を侵害する一切の行為をしてはならないものとします。本規約に基づく本サービスの利用の許諾は、本サービスに関する弊社又は当該権利を有する第三者の権利の使用許諾を意味するものではありません。<BR>
<BR>
2.コンテンツに関する責任<BR>
ユーザー等がサービスに関連して発信又は掲載したコンテンツに関する一切の責任は、当該ユーザー等が負うものとし、弊社は、その内容、品質、正確性、信憑性、適法性、最新性、有用性等について、確認いたしません。また、弊社は、それらに関して、一切保証せず、一切責任を負わないものとします。<BR>
<BR>
3.コンテンツの内容等<BR>
ユーザー等は、他のユーザー等が発信又は掲載するコンテンツに対して、その内容、品質、正確性、信憑性、適法性、最新性、有用性等を、ユーザー等ご自身で判断する必要があります。弊社は、ユーザー等及び第三者が弊社のコンテンツを利用することにより生じる損害について、一切責任を負わないものとします。<BR>
<BR>
4.バックアップ<BR>
弊社はコンテンツのバックアップを行う義務を負わないものとします。ユーザーは、コンテンツのバックアップが必要な場合には、自己の費用と責任でこれを行うものとします。<BR>
<BR>
5.コンテンツの変更及び削除<BR>
弊社は、ユーザーが本規約に違反又は本規約の精神に照らして不適切な行為を行ったと弊社が判断した場合、当該ユーザーが掲載したあらゆるコンテンツを、事前の通知なしに変更及び削除できるものとします。<BR>
<BR>
第14条　ユーザーの責任及び接続環境等<BR>
<BR>
1. 必要な機器の準備等<BR>
本サービスの提供を受けるために必要な、コンピューター、スマートフォンその他の機器、ソフトウェア、通信回線その他の通信環境等は、ユーザーの費用と責任において準備し維持するものとします。また、その機器・ソフトウェア・通信環境等の設置や操作についても、ユーザーの費用と責任で行って頂く必要があります。弊社は、本サービスがあらゆる機器等に適合することを保証するものではなく、機器等の準備、設置、操作に関し、一切関与せず、ユーザーに対するサポートも行いません。<BR>
<BR>
2.ネットワークの経由等<BR>
ユーザーは、本サービスを利用する際に、種々のネットワークを経由する場合があることを理解し、接続しているネットワークや機器等によっては、それらに接続したり、それらを通過するために、データや信号等の内容が変更される可能性があることを理解したうえで、本サービスを利用するものとし、かかる変更について弊社は一切責任を負わないものとします。<BR>
<BR>
3.手続の成立<BR>
ユーザーがインターネット回線を通じて行う本サービスへの入力、出品、購入、退会、その他の手続は、弊社のサーバーに当該手続に関するデータが送信され、弊社のシステムに当該手続の内容が反映された時点をもって有効に成立するものとします。<BR>
<BR>
4.トラブルの解決<BR>
本サービスに関連してユーザー間又はユーザーと第三者間で発生したトラブル（本サービスを将来利用するという前提の下で起こったトラブルを含む。）に関して、ユーザーは各自の費用及び責任で解決するものとし、弊社は一切の責任を負わないものとします。トラブルが生じた際には、当事者間で解決するものとし、当該トラブルにより弊社が損害を被った場合は、当事者は連帯して当該損害を賠償するものとします。<BR>
<BR>
5.第三者との紛争解決<BR>
ユーザーと第三者との間で、本サービスに関連して、裁判やクレーム、請求等あらゆるトラブルを含む紛争が生じた場合、ユーザー各自の責任や費用で解決するものとし、弊社は、当該紛争に関し、一切関与しません。ユーザーは、当該紛争の対応のために弊社に生じた弁護士費用を含むあらゆる費用及び賠償金等を、連帯して賠償するものとします。<BR>
<BR>
6.費用の負担<BR>
弊社とユーザー間で紛争が生じた場合、当該紛争に関連して弊社に発生した弁護士費用を含むあらゆる費用を、当該ユーザーは連帯して負担することに同意するものとします。<BR>
<BR>
第15条　非保証及び免責<BR>
<BR>
1.内容等に関する非保証<BR>
弊社は、本サービスの内容・品質・水準、本サービスの安定的な提供、本サービスの利用に伴う結果等については、一切保証しません。<BR>
<BR>
2.弊社の免責<BR>
本サービス提供における、不正確、不適切、不明瞭な内容、表現、行為等により、ユーザー及び第三者に対して損害が生じた場合、故意・過失の有無にかかわらず、弊社は、当該損害について一切責任を負わないものとします。<BR>
<BR>
3.アドバイス等の非保証<BR>
弊社は、ユーザー等に対して、適宜情報提供やアドバイスを行うことがありますが、それらに対して責任を負うものではありません。また、そのアドバイスや情報提供の正確性や有用性を保証しません。<BR>
<BR>
4.コンピュータウィルス等に関する非保証<BR>
本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていないことに関しまして、一切保証しません。本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていたことにより生じた損害について、ユーザー及び第三者に対して弊社は一切責任を負わないものとします。<BR>
<BR>
5.機器等に関する免責<BR>
ユーザーが利用した機器・通信回線・ソフトウェア等によりユーザー又は第三者に生じた損害に関しまして、弊社は一切責任を負わないものとします。<BR>
<BR>
6.通信障害等に関する免責<BR>
本サービスへのアクセス不能、ユーザーのコンピュータにおける障害、エラー、バグの発生等、及び、本サービスに関連するコンピュータ、システム、通信回線等の障害に関しまして、弊社は一切責任を負わないものとします。<BR>
<BR>
7.他のウェブサイトに関する免責<BR>
ユーザーが書き込んだ他のウェブサイト等へのURLにより、そのリンク先で生じた損害に関して、弊社は一切責任を負わないものとします。<BR>
<BR>
第16条　損害賠償<BR>
<BR>
1.ユーザーの責任及び弊社の免責<BR>
ユーザーが本規約に違反した場合、故意過失を問わず、当該ユーザーが、当該違反により損害を受けたユーザー及び第三者に対する損害賠償責任を含む、一切の責任を負うものとします。ユーザーがかかる違反行為を行ったことにより、弊社が損害を被った場合は、当事者は連帯して当該損害を賠償するものとします。<BR>
<BR>
2.弊社の損害賠償責任<BR>
弊社は、弊社による本サービスの提供の停止、終了又は変更、ユーザー登録の取消、コンテンツの削除又は消失､本サービスの利用によるデータの消失又は機器の故障等、その他本サービスに関連してユーザーが被った損害につき、賠償する責任を一切負わないものとします。なお、消費者契約法の適用その他の理由により、本項その他弊社の損害賠償責任を免責する規定にかかわらず弊社がユーザーに対して損害賠償責任を負う場合においても、弊社の責任は、弊社の過失（重過失を除きます。）による債務不履行又は不法行為によりユーザーに生じた損害のうち現実に発生した直接かつ通常の損害に限り、かつ、当該ユーザーから受領した代金の累積総額を上限とします。<BR>
<BR>
第17条　一般条項<BR>
<BR>
1.通知<BR>
本サービスに関する弊社からユーザーへの通知・連絡は、弊社が運営するウェブサイト又はアプリケーション内の適宜の場所への掲示その他、弊社が適当と判断する方法により行なうものとします。弊社は、個々のユーザーに通知及び連絡をする必要があると判断した際、ユーザー情報の電子メールアドレス、住所又は電話番号に対し、メッセージング機能、電子メール、郵便又は電話等を用いて通知及び連絡を行うことがあります。<BR>
弊社からの通知及び連絡が不着であったり遅延したりといったことによって生じる損害について、弊社は一切の責任を負いません。<BR>
ユーザーが弊社に通知、連絡又は問い合わせをする必要が生じた場合、本サービスのお問い合わせフォームを利用するものとし、電話や来訪を行うことはできないものとします。弊社は、かかる連絡又は問い合わせがあった場合、弊社が定める方法により、ユーザーの本人確認を行うことができるものとします。また、問合せに対する回答方法に関しては、弊社が適切と考える回答方法を利用することができるものとし、その回答方法をユーザーが決めることはできないものとします。<BR>
<BR>
2.譲渡禁止<BR>
ユーザーは、弊社の書面による事前の承諾なく、本規約に基づく契約上の地位又は本規約に基づく権利もしくは義務につき、第三者に対し、譲渡、移転、担保設定、貸与、その他の処分をすることはできません。<BR>
<BR>
3.事業譲渡<BR>
弊社が本サービスに係る事業を第三者に譲渡する場合（事業譲渡、会社分割その他本サービスが移転する一切の場合を含む。）には、当該事業の譲渡に伴い、ユーザーの本規約に基づく契約上の地位、本規約に基づく権利・義務及びユーザー登録に伴い登録された情報その他の情報を、弊社は当該事業の譲受人に譲渡することができるものとし、ユーザーは、かかる譲渡につき予め承諾するものとします。<BR>
<BR>
4.分離可能性<BR>
本規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効と判断された場合であっても、本規約の残りの規定及び一部が無効と判断された規定の残りの部分は、継続して有効に存続し、当該無効とされた条項又はその一部を、有効とするために必要な範囲で修正し、最大限、当該無効とされた条項又はその一部の趣旨及び法律的経済的に同等の効果が確保されるよう解釈されるものとします。<BR>
<BR>
5.定めのない事項等<BR>
本規約に定めのない事項又は本規約の解釈に疑義が生じた場合には、ユーザーは、弊社の定めるところに従うものとします。これにより解決しない場合には、弊社及びユーザーは、信義誠実の原則に従って協議の上速やかに解決を図るものとします。<BR>
<BR>
6.言語<BR>
本規約は、日本語を正文とします。本規約につき、参考のために英語による翻訳文が作成された場合でも、日本語の正文のみが契約としての効力を有するものとし、英訳はいかなる効力も有しないものとします。<BR>
<BR>
7.準拠法及び裁判管轄<BR>
本規約は、日本法に基づき解釈されるものとし、ユーザーと弊社の間で生じた紛争については、その内容に応じて東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とします。<BR>
<BR>

</div>

{/if}

{if $ptn=="d"}

<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 mt30">

<p><strong><font size="+1">プライバシーポリシー（個人情報保護方針）</font></strong></p>
<BR>
<p>

株式会社ニューディメンション（以下、当社）では、下記の「プライバシーポリシー」に基づき、お客様の個人情報を取り扱います。<BR>
お客様が、本サービスをご利用をされるためには、下記の「プライバシーポリシー」の内容に同意していただく必要があります。<BR>
同意いただけない場合は、本サービスのご利用はお断り致します。<BR>
<BR>
<strong>個人情報について</strong><BR>
個人情報とは、お客様個人を識別できる情報をいい、下記を含むものとします。<BR>
・氏名、生年月日、性別、その他の特定の個人を識別することができる情報、ならびに特定の個人情報に結びついて使用されるご住所、出身地、電話番号、アカウント情報（メールアドレス及びパスワード等をいいます。）、クレジットカード、ニックネームなどの情報<BR>
<BR>
<strong>利用情報について</strong><BR>
利用情報とは、本サービスの利用に関する以下の情報をいうものとします。<BR>
・お客様がご利用になった本サービスの内容、ご利用日時、ご利用回数、本サービス利用時のお客様の挙動などのご利用内容・履歴・状況に関する情報<BR>
・お客様が本サービスに掲載・発信した投稿、写真、コメント、評価その他の情報<BR>
・お客様の本サービスでの決済状況に関する情報<BR>
<BR>
<strong>取得情報の収集について</strong><BR>
当社は、本サービスをご利用になるお客様の個人情報及び利用情報（以下「取得情報」といいます。）を以下の方法により、収集させていただく場合がございます。<BR>
・本サービス上で取得情報をお客様自身に入力していただき、取得情報を収集させていただきます。<BR>
・当社に対し、お客様から電子メール、郵便、書面等で取得情報をご提供いただくことにより、取得情報を収集させていただきます。<BR>
・お客様が本サービスをご利用された際に履歴等を収集させていただくことがございます。<BR>
・これらの情報にはお客様が利用されるＵＲＬ、ブラウザや携帯電話の種類やIPアドレスなどの情報を含みます。<BR>
<BR>
<strong>取得情報の管理について</strong><BR>
当社にて取得情報を管理・利用する業務に従事する者は、お客様の取得情報について厳重に管理を行い、個人情報への不当なアクセス、紛失、漏洩、改ざん等が起きないよう、取得情報の取扱に十分な注意を払い、その業務に努めます。<BR>
<BR>
<strong>取得情報の利用目的について</strong><BR>
取得情報を取得・収集する際にお客様にお知らせした規約に定める利用目的または以下の目的のために、取得情報を利用させていただきます。<BR>
・本サービスに関する各種事項の連絡や情報提供を行うため<BR>
・本サービスを提供するため<BR>
・電子メール配信サービスのお申し込みの確認やメールを配信するため<BR>
・本サービスに関するご購入の確認やお届けをするため<BR>
・本サービスに関するご請求、お支払いとその確認をするため<BR>
・ご協力いただいた調査などに対する謝礼等をお送りするため<BR>
・ご応募いただいた懸賞などに対する景品等をお送りするため<BR>
・本サービスの利用状況等を調査・分析するため<BR>
・本サービスの内容をよりご満足いただけるよう改良・改善、又は新サービス開発のため<BR>
・本サービスの内容をお客様に合わせてカスタマイズするため<BR>
・本サービスに関する満足度を調査するため<BR>
・取得情報を統計的に処理した情報を、集約し調査結果として公表するため<BR>
・本サービス、新サービスその他の各種サービスのご案内やお知らせをお届けするため<BR>
・調査のご協力依頼や各種イベントへのご参加をお願いしたり、その結果などをご報告するため<BR>
・本サービス運営上のトラブルの解決のため<BR>
<BR>
<strong>取得情報の第三者への開示について</strong><BR>
当社は、以下に定める場合、取得情報を第三者に開示します。<BR>
・本サービスを提供するために当社が必要と判断した、本サービス上での情報の開示の場合。<BR>
お客様は、開示された他のお客様の情報を、本サービスの利用規約に従った本サービスの利用に必要な範囲でのみ利用するものとし、それぞれのお客様の事前の同意なく、これを第三者に開示してはなりません。<BR>
また利用履歴や取得情報は、本サービス上で当社が定める期間、公開されます。<BR>
・当社がサービスの運営及び提供において必要と判断した場合<BR>
・商品の配送、代金決済、お客様からのお問い合わせへの対応、当社からお客様へのお問い合わせ、関連するアフターサービスの提供等のために、配送業者、決済代行業者、業務委託先その他の第三者に開示する場合。<BR>
・法令等に基づき、裁判所、行政機関、監督官庁その他公的機関から取得情報を提供するよう求められた場合。<BR>
・第三者との紛争解決のため、 又は本サービスのユーザーもしくは第三者の権利や利益等を守るために情報開示が必要と当社が判断した場合。<BR>
・本サービスの利用状況等を調査・分析するため、当社がかかる調査・分析等を委託する第三者に開示する場合。<BR>
・当社が利用目的を達成するために必要な範囲で、個人情報の取扱いの全部又は一部を委託する場合。<BR>
・当社又は第三者の広告の配信又は表示のため<BR>
・その他、当社が取得情報の開示が必要と判断した場合に、お客様の同意を得た上で、取得情報を開示させていただくことがございます。<BR>
<BR>
「クッキーなど」の使用について<BR>
・クッキー情報に関して、単独では特定の個人を識別することはできません。<BR>
・個人情報が一体となって使用される場合には個人情報とみなします。<BR>
・クッキーの使用を許可するかどうかはお客様が設定できます。<BR>
・多くのWebブラウザでは、自動的にクッキーの使用が許可されますが、クッキーの使用を禁止するようにブラウザの設定を変更することも可能です。<BR>
・クッキーの使用を禁止した場合、本サービスを正常にご利用できない可能性があります。<BR>
<BR>
<strong>当社による個人情報の訂正</strong><BR>
個人情報のうち、市町村などの名称および郵便番号、金融機関の名称あるいはクレジットカードの有効期限など、商品のお届けやご請求を行う上で支障がある情報に変更があった場合には、当社が登録されている個人情報を変更させていただく場合があります。<BR>
<BR>
<strong>個人情報の管理およびセキュリティについて</strong><BR>
当社では、収集させていただいた取得情報を、一般のユーザーがアクセスできない環境下にあるサーバーにて安全に保管し、不正アクセス・紛失・破壊・改ざんまたは漏洩が生じないよう努めます。<BR>
<BR>
<strong>免責・注意事項</strong><BR>
当社は、本サービスのリンクされている他の事業者または個人のウェブサービスにおけるお客様の取得情報等の保護に関しまして、一切の責任を請け負いません。<BR>
お客様ご自身にて当該サービスの内容をよくご確認の上で、閲覧およびご利用をお願いいたします。<BR>
ハッカー等による不当な行為により、お客様および第三者に損害が生じた場合に関してまして、当社は一切の責任を請け負いません。<BR>
お客様に対して、ご本人確認をするための情報につきましては、お客様にて、紛失、忘失または第三者に知られることのないよう厳重な管理をお願いいたします。<BR>
<BR>
<strong>未成年のお客様の情報について</strong><BR>
お客様が未成年者の場合は、ご両親、保護者または後見人の方（以下「保護者様」といいます）がプライバシーポリシーおよび利用規約等の内容に同意され、お客様がプライバシーポリシーおよび利用規約等に基づき本サービスをご利用いただくことについて包括的に同意されることが必要となります。<BR>
<BR>
<strong>プライバシーポリシーの改善および最新のプライバシーポリシーの確認について</strong><BR>
当社はプライバシーポリシー関しまして、適宜その改善に取り組みます。<BR>
お客様は、本サービスにアクセスするか当社のサービスをご利用になる前に、必ず最新のプライバシーポリシーをご確認ください。<BR>
お客様が本サービスにアクセスされるか当社のサービスをご利用になられた場合は、最新のプライバシーポリシーの内容に同意されたものとみなします。<BR>
<BR>
<strong>個人情報の開示・訂正・利用停止等の手続について</strong><BR>
お客様は、個人情報保護法に従い、個人情報の開示、訂正、利用停止等を求めることができます。<BR>
<BR>
<strong>お問い合わせ</strong><BR>
プライバシーポリシーに関するお問い合わせは、下記担当までお願い致します。<BR>
〒102-0084 東京都千代田区二番町5番地2麹町駅プラザ9階<BR>
株式会社ニューディメンション 個人情報担当者宛<BR>
support(at)e-art.tokyo<BR>
<BR>
</div>

{/if}
